/* Localized versions of Info.plist keys */

CFBundleName = "Spirex";
CFBundleShortVersionString = "2.16mac";
CFBundleGetInfoString = "Spirex version 2.16mac, Copyright (c) 2001-2004 John Horigan";
NSHumanReadableCopyright = "Copyright (c) 2001-2004 John Horigan.";
